
// No comment provided by engineer.
" ... \n[removed some results]" = " ... \n[일부 결과 삭제됨]";

// Export Panel
"Choose Folder" = "폴더 선택";

// No comment provided by engineer.
"Export Finished" = "내보내기 완료";

// Export Panel
"Export Font" = "폰트 내보내기";

// No comment provided by engineer.
"Export Result" = "결과 내보내기";

// Export Panel
"Exporting Font" = "폰트 내보내기 중";

// No comment provided by engineer.
"OK" = "확인";

// Export Panel
"Please define an 'Axes' parameter in Font Info > Font" = "폰트 정보 > 폰트 에서 ‘Axes’에 대한 값을 정의하십시오.";

// Export Panel
"Please remove the instructions in Font Info > Masters (Prep Table Assembly, CVT Table)" = "폰트 정보 > 마스터 의 사용자 정의 값에서 힌팅정보를 삭제하십시오.(Prep Table Assembly, CVT Table 항목)";

// Export Panel
"Please select a valid folder." = "유효한 폴더를 선택하십시오.";

// Export Panel
"Problem generating Feature Variations" = "오픈타입 피쳐 가변정보 생성에 문제 발생";

// Export Panel
"Problem generating the %@ table" = "%@ 테이블 생성에 문제 발생";

// Export
"Stems or zones are not compatible" = "줄기 또는 Zone 설정이 호환되지 않습니다.";

// No comment provided by engineer.
"The font %@ was exported successfully." = "폰트 %@ 를 성공적으로 내보냈습니다.";

// Export Panel
"There are only %d axes supported." = "%d 축만 지원이 됩니다.";

// Export Panel
"There is a invalid \U201C%@\U201D custom parameter" = "사용자 정의 값에 유효하지 않은 “%@” 이 있습니다.";

// Export Panel
"This font has low level TrueType instructions. Those are not supported in Variable Font" = "이 폰트는 가변(Variable) 폰트에서 지원하지 못하는 저수준의 트루타입 힌팅 명령을 갖고 있습니다.";

// Name of Plugin
"Variable Fonts" = "가변(Variable) 폰트";
